[Lang]
Name=繁體中文
FONT=Tahoma
[Translate]

"s"=" 秒"
"(Empty)"="(空)"
"12 Hour"="12小時制"
"120s"="120秒"
"15s"="15秒"
"1800s"="1800秒"
"24 Hour"="24小時制"
"300s"="300秒"
"30s"="30秒"
"600s"="600秒"
"60s"="60秒"
"802.1x Mode"="802.1x 模式"
"802.1x"="802.1x"
"ACD Login"="ACD登錄"
"ACD State"="ACD狀態"
"ACD Status"="ACD狀態"
"ACD Trace"="ACD追蹤"
"ACD"="ACD"
"ALERT"="警報"
"AM"="AM"
"Account 1"="帳號 1"
"Account 10"="帳號 10"
"Account 11"="帳號 11"
"Account 12"="帳號 12"
"Account 13"="帳號 13"
"Account 14"="帳號 14"
"Account 15"="帳號 15"
"Account 16"="帳號 16"
"Account 2"="帳號 2"
"Account 3"="帳號 3"
"Account 4"="帳號 4"
"Account 5"="帳號 5"
"Account 6"="帳號 6"
"Account 7"="帳號 7"
"Account 8"="帳號 8"
"Account 9"="帳號 9"
"Account ID"="帳號 ID"
"Account Not Usable!"="帳號不可用！"
"Account Status"="帳號狀態"
"Account can't be empty!"="帳號不能為空！"
"Account"="帳號"
"AccountDisplayName"="Display Name"
"AccountID"="Account ID"
"AccountUserName"="User Name"
"Accounts"="帳號"
"Activation"="帳號狀態"
"Active Level"="背光燈等級"
"Adapter has added, scanning the bluetooth devices right now?"="配接器已增加，現在搜索藍牙裝置？"
"Adapter has removed out"="藍牙配接器已移出"
"Add Blacklist"="添加黑名單"
"Add Contact"="添加連絡人"
"Add Group SoftKey"="添加組"
"Add Group"="添加組"
"Add Number"="新增號碼"
"Add Personal"="添加私有連絡人"
"Add To Blacklist"="添加到黑名單"
"Add To Personal"="新增到個人"
"Add selected To Personal?"="添加到私有連絡人？"
"Add to Contact"="添加到連絡人"
"Add to Contacts"="添加到連絡人"
"Add"="新增"
"Address"="位址"
"Advanced Setting"="高級設定"
"After Ring Times"="響鈴時長"
"Alert Click To Dial Calls"="警報即撥通話"
"Alert Group Paging Calls"="警報組撥通話"
"All Calllog"="所有記錄"
"All Calls"="所有記錄"
"All Contact"="所有連絡人"
"All Contacts"="所有連絡人"
"All Buddies"="所有朋友"
"All Lines"="所有線路"
"All Off"="關閉所有"
"All On"="開啟所有"
"All keys"="所有按鍵"
"All Key"="所有按鍵"
"Allow Remote Control"="允許遠程控制"
"Always Forward"="無條件轉移"
"Always Off"="常滅"
"Always On"="恆亮"
"Always forward to"="無條件轉接到"
"Always"="無條件轉移"
"Anonymity Disallowed"="不允許匿名呼叫"
"Anonymous Call"="匿名呼叫"
"Anonymous Code"="匿名呼叫特徵碼"
"Anonymous Reject"="匿名拒接"
"Anonymous Rejection"="匿名拒接"
"Anonymous"="匿名呼叫"
"Answer"="應答"
"Anywhere"="隨時隨地"
"Apr"="4月"
"Are you sure to remove "="確定要移除？ "
"Are you sure to set a blank password?"="確定設定的密碼為空？"
"Args Error!"="參數錯誤!"
"Aug"="8月"
"Auto Answer"="自動應答"
"Auto Provision to"="自動更新"
"Auto Provision"="自動更新"
"Auto Connect:"="自动连接:"
"Auto Redial"="自動重撥"
"Auto Redial?"="重撥？"
"Auto provision now?"="立即更新？"
"Auto"="自動"
"Auto-login"="自動登入"
"AutoFavorite is on, manually configing is forbidden!"="自動設定BLF List開啟，禁止手動設定！"
"AutoConnect"="自動連接"
"AutoBLFList is on\n manually configing is forbidden!"="自動設定BLF List開啟，\n禁止手動設定！"
"AutoP Authority"="自動更新授權"
"AutoP to"="自動更新到"
"AutoProvision"="自動更新"
"Automatic"="自動"
"Avail"="空閒"
"Available"="空閒"
"Away"="離開"
"BLF List"="BLF List"
"BLF"="監控"
"BST Directory"="BST Directory"
"Back Light"="背光燈"
"Back"="返回"
"BackSpace"="回刪"
"Backlight Active Level"="背光燈亮度"
"Backlight Inactive Level"="背光燈省電模式"
"Backlight Level"="背光燈等級"
"Backlight Time"="背光燈啟動時間（秒）"
"Backlight"="背光燈"
"Bad Request"="錯誤請求！"
"Barge In"="介入"
"Basic Setting"="基本設定"
"Betransferred"="轉接中"
"Blacklist is full!"="黑名單已滿！"
"Blacklist"="黑名單"
"Block"="拒絕"
"Bluetooth"="藍牙"
"Both"="所有"
"BridgeID is invalid!"="橋接號碼不正確！"
"BridgeID"="橋接號碼"
"BroadSoft Group"="Network Group"
"Buddies"="好友"
"Business Hours"="Business Hours"
"Busy Forward"="忙線轉移"
"Busy Here"="對方正忙"
"Busy"="忙線轉移"
"CC Name"="CC 名字"
"CC UID"="CC 號碼"
"CDP Interval"="CDP 間隔時間"
"CC"="呼叫完成"
"CDP Option"="CDP 選項"
"CDP Status"="CDP 狀態"
"CDP interval should be 1-3600!"="CDP發包間隔：1-3600！"
"CDP should"="CDP"
"CDP"="CDP"
"Cable Disconnect"="網線斷開"
"Call Completion"="呼叫完成"
"Call Control"="呼叫控制"
"Call Fail"="呼叫失敗"
"Call Feature"="呼叫功能"
"Call Finish"="通話結束"
"Call Forward"="呼叫轉移"
"Call Info"="呼叫資訊"
"Call Information"="呼叫資訊"
"Call Information "="呼叫資訊"
"Call Off Code"="關閉特徵碼"
"Call On Code"="開啟特徵碼"
"Reject Off Code"="拒接關閉特徵碼"
"Reject On Code"="拒接開啟特徵碼"
"Call Park"="通話駐留"
"Call Pickup"="截答"
"Call Pull"="拉回通話"
"Call Return"="回撥"
"Call Waiting"="呼叫等待"
"Call off code can't be empty!"="呼叫關閉特徵碼不能為空！"
"Call off code is invalid!"="非法關閉特徵碼！"
"Call on code is invalid!"="非法開啟特徵碼！"
"CallLog"="歷史記錄"
"CallPull"="拉回通話"
"Callout"="呼出"
"CallForwarding"="來電轉接"
"CallReturn_Idle"="回撥"
"Callee Anonymous"="被設定匿名"
"Calling"="呼叫中"
"Calllog Directories"="網路連絡人"
"Calls Longest"="通話最長時間"
"Calls for Pickup"="來電截答"
"Can not compress pictures!"="不能壓縮圖片！"
"Cancel"="取消"
"General"="常規"
"Change PIN"="修改PIN"
"Phone Unlock PIN"="解鎖PIN"
"Lock Time Out"="鍵盤鎖時間"
"Change Password"="密碼變更"
"Checking MAC"="核對MAC"
"Chinese_S"="簡體中文(Chinese Simplified)"
"Chinese_T"="繁體中文(Chinese Traditional)"
"Certificate"="認證"
"Choose a group"="選擇群組"
"Clear account config \n\n please wait..."="清除帳號配置中\n\n請稍等..."
"Clear all account config?"="清除全部帳號？"
"Clear all records?"="清除全部記錄？"
"Clear this group messages?"="清楚所有群組資訊？"
"Clear"="刪除所有"
"Common is invalid!"="公共金鑰無效！"
"Common"="公共密鑰"
"Company"="公司"
"Compress error !"="壓縮錯誤！"
"Conference "="會議"
"Conference Manage"="會議管理"
"Conference with"="會議"
"Conference"="會議"
"Configuration Reset"="配置重置"
"Configuration Updating !"="配置更新！"
"Confirm PIN mismatch!"="兩次PIN不一致！"
"Confirm PIN"="確認PIN碼"
"Confirm PWD"="確認密碼"
"Confirm Password"="確認密碼"
"Confirm password mismatch!"="密碼不匹配！"
"Confirm password must be the same with the new password!"="密碼不匹配！"
"Connect Fail!"="連接失敗！"
"Connect failed."="連接失敗"
"Connect"="連接"
"Connecting.."="連接中..."
"Connect Success."="連接成功"
"Contact Details"="連絡人詳細資訊"
"Contact exist!"="連絡人已存在！"
"Contact is not black!"="連絡人不能為空！"
"Contact is not local!"="連絡人不是本地！"
"Contact is syncing!"="連絡人同步！"
"Contact is not in blacklist!"="連絡人不在黑名單!"
"Contact list is full!"="連絡人清單已滿！"
"Contact name already existed!"="連絡人已存在！"
"Contact not existed!"="連絡人不存在！"
"ContactName existed!"="連絡人已存在！"
"Contacts Setting"="聯絡人群組設定"
"Contrast Level"="對比度等級"
"Contrast"="對比度"
"Copy to All Lines?"="複製到所有帳號？"
"Current PIN is incorrect!"="當前 PIN 無效！"
"Current PIN is incorrect."="當前 PIN 無效！"
"Current PIN"="當前PIN"
"Current Password"="當前密碼"
"Current Time"="目前時間"
"Custom DND"="自定義DND"
"Custom Forward"="自定義前轉"
"CustomContact"="自訂連絡人"
"Customer"="顧客"
"DD MMM YYYY"="DD MMM YYYY"
"DD-MMM-YY"="DD-MMM-YY"
"DD/MM/YYYY"="DD/MM/YYYY"
"DHCP IP Client"="DHCP IPv4"
"DHCP IPv6 Client"="DHCP IPv6"
"DHCP Server"="DHCP服務器"
"DHCP Time"="DHCP時間獲取"
"DHCP VLAN"="DHCP VLAN"
"DHCP"="DHCP"
"DHCPOption"="DHCP選項"
"DND Account"="免打擾帳號"
"DND Enable"="免打擾開關"
"DND"="免打擾"
"DP01 Setting"="DP01 設定"
"DP02 Setting"="DP02 設定"
"DPickup"="指定截答"
"DSS Keys"="可編程按鍵"
"DTMF"="DTMF"
"Data invalid!"="資料無效！"
"Time & Date Format"="時間&日期格式"
"Date Format"="日期格式"
"Date"="日期"
"Daylight Saving"="夏令時"
"Dec"="12月"
"Default Account"="預設帳號"
"Default"="預設"
"DelAll"="全部刪除"
"Delete All Group?"="刪除所有組？"
"Delete All Items?"="刪除所有專案？"
"Delete All groups?"="刪除所有群組？"
"Delete All"="全部刪除"
"Delete Default Setting?"="刪除預設設定？"
"Delete Fail!"="刪除失敗!"
"Delete Failed!"="刪除失敗！"
"Delete Failed"="刪除失敗"
"Delete Message?"="刪除短資訊？"
"Delete Selected Group?"="刪除選中的組？"
"Delete Selected Item?"="刪除選中條目？"
"Delete Selected Records?"="刪除選中記錄?"
"Delete all contacts?"="刪除所有連絡人？"
"Delete all item?"="刪除全部條目？"
"Delete all locations?"="刪除全部Location？"
"Delete all message?"="刪除所有資訊？"
"Delete all numbers"="刪除全部號碼？"
"Delete all numbers?"="刪除全部號碼？"
"Delete all paging group?"="刪除所有組播組？"
"Delete all the call records?"="刪除所有通話記錄？"
"Delete default...\n\nPlease Wait !"="正在刪除預設設定...\n\n請稍等！"
"Delete failed."="刪除失敗."
"Delete location?"="刪除Location？"
"Delete number?"="刪除號碼？"
"Delete numbers"="刪除號碼？"
"Delete paging group failed!"="刪除組播組失敗！"
"Delete selected contact?"="刪除所選連絡人?"
"Delete selected group?"="刪除所選組？"
"Delete selected paging group?"="刪除所選組播組？"
"Delete selected wallpaper?"="刪除所選牆紙？"
"Delete seleted item?"="刪除所選選項？"
"Delete successed"="刪除成功"
"Delete the selected message?"="刪除所選資訊？"
"Delete the selected records?"="刪除所選記錄？"
"Delete this message?"="刪除所選資訊？"
"Delete"="刪除"
"DeleteAll"="刪除所有"
"Deleting. Please wait..."="刪除中. 請等待..."
"Deleting..."="刪除中..."
"Department"="部門"
"Detail"="詳情"
"Determined to restore the factory settings?"="恢復出廠？"
"Device Cert"="設備證書"
"Device Name"="設備名稱"
"Device name can't be empty!"="設備名稱不能為空！"
"Dial"="撥出"
"Dialed Calls"="通話記錄"
"Dialed"="已撥號"
"Dialing"="撥號"
"Direct IP Line"="IP直撥"
"DirectPickup_Idle"="截答"
"Directories"="聯絡人"
"Directory"="通訊錄"
"Directory_Idle"="聯絡人"
"Disable"="Disable
"Disabled"="禁用"
"Discard"="不保存"
"Disconnect Failed."="斷開連接失敗"
"Disconnect Success."="成功斷開連接"
"Disconnect"="斷開連接"
"Disconnecting.."="連接斷開中..."
"DispCode"="處置碼"
"Display Name"="顯示名稱"
"Display name is invalid!"="顯示名稱無效！"
"Display"="顯示"
"DisplayName can't be empty!"="名字不能為空！"
"DisplayName can't contain \ < > \ \\ \' \"""="Name can't contain \ < > \ \\ \' \""
"DisplayName can't contain \" < > \" \\ \' \""="名稱不能包括 \" < > \" \\ \' \""
"Disposition Code"="處置碼"
"Do Not Disturb"="免打擾"
"Do you want to discard your change?"="放棄所修改配置？"
"Do you want to save the contact or discard it?"="請確認是否保存聯絡人?"
"Do you want to save the message or discard it?"="請確認是否保存所修改信息?"
"Do you want to save your changes or discard them?"="請確認是否保存所修改配置?"
"Does not exist anywhere"="不存在隨時隨地！ "
"Dot"="點(.)"
"Draftbox"="草稿箱"
"Duplicate IPv4"="重复 IPv4"
"Duplicate IPv6"="重复 IPv6"
"Dss Key"="可編程按鍵 "
"DssKey 1"="可編程按鍵 1
"DssKey 10"="可編程按鍵 10"
"DssKey 11"="可編程按鍵 11"
"DssKey 12"="可編程按鍵 12"
"DssKey 13"="可編程按鍵 13"
"DssKey 14"="可編程按鍵 14"
"DssKey 15"="可編程按鍵 15"
"DssKey 16"="可編程按鍵 16"
"DssKey 17"="可編程按鍵 17"
"DssKey 18"="可編程按鍵 18"
"DssKey 19"="可編程按鍵 19"
"DssKey 2"="可編程按鍵 2"
"DssKey 20"="可編程按鍵 20"
"DssKey 21"="可編程按鍵 21"
"DssKey 22"="可編程按鍵 22"
"DssKey 23"="可編程按鍵 23"
"DssKey 24"="可編程按鍵 24"
"DssKey 25"="可編程按鍵 25"
"DssKey 26"="可編程按鍵 26"
"DssKey 27"="可編程按鍵 27"
"DssKey 28"="可編程按鍵 28"
"DssKey 29"="可編程按鍵 29"
"DssKey 3"="可編程按鍵 3"
"DssKey 4"="可編程按鍵 4"
"DssKey 5"="可編程按鍵 5"
"DssKey 6"="可編程按鍵 6"
"DssKey 7"="可編程按鍵 7"
"DssKey 8"="可編程按鍵 8"
"DssKey 9"="可編程按鍵 9"
"Duration"="持續時間"
"E-Common"="E-Common"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EHS ERROR!"="EHS 錯誤！"
"EXP-%d ERROR!"="擴展臺-%d錯誤！"
"Edit Location"="編輯Location"
"Edit My Device Information"="編輯設備資訊"
"Edit Number"="編輯號碼"
"Edit Paging Address"="編輯組播位址"
"Edit"="編輯"
"Email"="電子郵件"
"Emergency Call"="緊急呼叫"
"Emergency Escalation"="緊急求助"
"Emergency"="緊急呼叫"
"Empty"="未配置"
"Enable Diversion Inhibitor"="開啟阻止轉接"
"Enable this Location"="啟動Location"
"Enable"="Enabled
"Enabled"="啟用"
"End Call"="結束通話"
"End IP should be larger than Start IP!"="IP應該大於啟動IP！"
"End IP"="結束IP位址"
"English"="英語(English)"
"Russian"="俄語(Russian)"
"Enter Filter Conditions"="輸入過濾條件"
"Enter Password"="輸入密碼"
"Enter code"="Enter code
"Enter number"="輸入號碼"
"Enter"="進入"
"Enterprise"="企業"
"Exit"="退出"
"Exit_Disposition_Code"="取消"
"Expansion module"="擴展臺"
"Extension is invalid!"="特徵碼無效！"
"Extension"="特徵碼"
"FWD International"="國際轉移"
"FWD"="FWD"
"Factory Installed"="工廠安裝"
"Fail to alloc memory!"="Fail to alloc memory!
"Fail to download remote phonebook!"="下載遠端位址簿失敗！"
"Fail to download this remote phonebook!"="下載遠端位址簿失敗!"
"Fail!"="失敗！"
"Failed to connect \nto server!"="連接服務器失敗！"
"Fail to download \nremote phonebook!"="下載遠端位址簿失敗!"
"Failed to modify password!"="密碼修改失敗！"
"Failed!"="失敗!"
"Failed. Please retry..."="失敗. 請重試..."
"Family number is invalid!"="家庭號碼無效！"
"Family"="家人"
"Far Mute"="對端靜音"
"Favorite"="收藏夾"
"Favourite"="連絡人"
"Failed to connect to server!"="連接服務器失敗！"
"Features"="功能"
"Feb"="2月"
"File Not Exist!"="文件不存在!"
"File do not exist !"="檔不存在！"
"File is too large !"="檔過大！"
"File layout error !"="檔佈局錯誤！"
"Firmware Update..."="固件升級..."
"Firmware updating"="固件升級"
"Firmware"="韌體版本"
"First Name"="姓"
"Fixed"="Fixed"
"Float"="跳轉"
"Forbidden Number"="禁止號碼"
"Forbidden"="被禁止！"
"Format"="格式"
"Forward Not Reachable"="轉接不可達"
"Forward Option"="轉接選項"
"Forward To"="目標號碼"
"Forward to is invalid!"="轉接號碼無效！"
"Forward to"="目標號碼"
"Forward"="呼叫轉移"
"Forwarded Calls"="轉移來電"
"Forwarded"="轉移"
"French"="法語(French)"
"Fri"="星期五"
"Friday"="星期五"
"Friend"="朋友"
"From"="發件人"
"From_FWD"="轉接"
"From_Num"="來自號碼"
"Full Reset"="全部重置"
"Fun Key"="Fun Key
"Function key"="功能鍵"
"G-Common"="共有群組"
"GPark"="群組截答"
"GPickup"="群組截答"
"Gateway is invalid!"="預設遮罩無效！"
"Gateway"="閘道"
"German"="德語(German)"
"GetConfigData Failed, Please Retry!"="獲取配置失敗, 請重試!
"Group Listening"="群聽"
"Group Manager"="Group Manager"
"Group Name can't be 'contacts'"="群組名不能為'contacts'"
"Group Name"="Group Name"
"Group Night Forwarding"="群組夜間轉移"
"Group Park"="組駐留"
"Group Pick Up"="組截答"
"Group already exist!"="群組已存在！"
"Group isn't exist!"="群組不存在！"
"Group list is full!"="群組已滿！"
"Group is full!"="群組已滿!"
"Group name already existed!"="群組已經存在！"
"Group name already existed"="群組已經存在"
"Group name can't be empty!"="群組名不能為空！"
"Group name is invalid!"="群組名無效！"
"Group not existed!"="群組不存在！"
"Group"="群組"
"Guest Login"="來賓登入"
"GuestIn"="來賓登入"
"GuestOut"="來賓退出"
"HD"="HD"
"Hang Up"="Hang Up"
"Hardware"="硬件版本"
"Has Connected"="已連接"
"Hebrew_IME"="Hebrew_IME"
"Held"="暫停"
"Hide Number"="隱藏號碼"
"Hide Number:"="Hide Number:"
"History Record"="歷史記錄"
"History Setting"="歷史設定"
"History Type"="歷史記錄"
"History Details"="歷史詳情"
"History"="歷史記錄"
"History_Idle"="歷史記錄"
"Hold"="通話保持"
"Holiday Schedule"="假期時間表"
"Hot Desking"="移動辦公"
"Hot Line"="熱線"
"Hotline Delay 0-10(s)"="熱線延遲必需在0~10之間(秒)"
"Hot Number"="熱線號碼"
"HotLine Delay"="熱線延遲時間 "
"Hoteling"="移動辦公"
"Hotline delay is invalid!"="熱線延遲無效！"
"Hotline delay should be 0-10!"="熱線延遲必需在0-10間!"
"Hotline"="Hotline
"Http Port"="HTTP端口"
"Http Status"="HTTP狀態"
"Http port "="HTTP埠 "
"Http port should be 1-65535!"="HTTP端口有效範圍：1至65535"
"Http"="HTTP"
"Https Port"="HTTPS端口"
"Https Status"="HTTPS狀態
"Https port should be 1-65535!"="HTTPS端口有效範圍：1至65535"
"Https"="HTTPS"
"IME"="IME
"IP Address"="IP位址"
"IP Conflict"="IP衝突"
"IP Conflicted"="IP衝突"
"CommonRingTone"="預設"
"IP address has been used!"="IP地址已被佔用!"
"IP address is invalid!"="IP位址無效！"
"IP conflict"="IP衝突"
"IP"="IP"
"IPAddress Mode"="IP地址模式"
"IPV4 Conflict"="IPv4 衝突"
"IP Mode"="IP模式"
"IPV4 Status"="IPv4"
"IPV4 WAN Port"="IPv4 WAN端口"
"IPV4/IPV6 Conflict"="IPv4/IPv6衝突"
"IPV6 Conflict"="IPV6 衝突"
"IPV6 Status"="IPv6"
"IPV6 WAN Port"="IPv6 WAN端口"
"IPV6"="IPv6"
"IPv4 & IPv6"="IPv4或IPv6"
"IPv4 Default Gateway"="預設閘道"
"IPv4 Gateway"="IPv4閘道"
"IPv4 IP"="IPv4"
"IPv4 Pri DNS"="IPv4主功能變數名稱"
"IPv4 Pri.DNS"="IPv4 Pri.DNS
"IPv4 Sec DNS"="IPv4備用功能變數名稱"
"IPv4 Sec.DNS"="IPv4 Sec.DNS
"IPv4 Status"="IPv4狀態"
"IPv4 Subnet Mask"="IPv4子網掩碼"
"IPv4 Subnet mask is invalid!"="IPv4子網掩碼無效！"
"IPv4 WAN Port"="WAN端口"
"IPv4 WAN Type"="WAN接入類型"
"IPv4"="IPv4"
"IPv6 Address"="IPv6位址"
"IPv6 Default Gateway"="IPv6 預設閘道"
"IPv6 IP Prefix"="地址前置"
"IPv6 IP"="IPv6"
"IPv6 Pri DNS"="IPv6主功能變數名稱"
"IPv6 Pri.DNS"="IPv6 Pri.DNS"
"IPv6 Prifix"="IPv6 Prifix
"IPv6 Sec DNS"="IPv6備用功能變數名稱"
"IPv6 Sec.DNS"="IPv6 Sec.DNS"
"IPv6 Status"="IPv6狀態"
"IPv6 WAN Port"="WAN端口"
"IPv6 WAN Type"="WAN接入類型"
"IPv6"="IPv6"
"Identity is invalid!"="帳號無效！"
"Identity"="帳號"
"Ignore"="忽略"
"Image is too large !"="圖片太大 ！"
"Image load error !"="圖片下載失敗!"
"Image loading. Please wait !"="圖片下載中，請稍等!"
"Inactive Level"="背光燈閒置時亮度"
"Inbox"="收件匣"
"Incoming call"="新來電"
"Incoming Call"="新來電"
"Incorrect user or password!"="錯誤用户名或密碼！"
"Inexistence"="不存在"
"Info"="@Info"
"Information is not complete!"="資訊不完整！"
"Initial ACD State"="初始ACD狀態"
"Initial State"="初始化狀態"
"Input contains invalid character like ''\\\""="輸入字元不能包含 ''\\\""
"Input contains invalid character like '<>'\\\""="輸入字元不能包含 '<>'\\\""
"Input your web access password!"="輸入訪問密碼！"
"Intercom Allow"="啟用對講功能"
"Intercom Barge"="對講介入"
"Intercom Mute"="對講靜音"
"Intercom Tone"="對講提示音"
"Intercom"="對講機"
"Interval"="間隔時間"
"Invalid Account!"="無效帳號！"
"Invalid Account"="無效帳號"
"Invalid BridgeID!"="無效橋接號碼！"
"Invalid Call Park Number!"="無效呼叫駐留號碼！"
"Invalid Custom Number!"="無效號碼！"
"Invalid DHCP End IP Address!"="無效DHCP結束位址！"
"Invalid DHCP Option!"="DHCP選項無效！"
"Invalid DHCP Start IP Address!"="無效DHCP起始位址！"
"Invalid DTMF value!"="不正確DTMF！"
"Invalid Date Format!"="無效日期格式！"
"Invalid Default Gateway!"="預設閘道無效!"
"Invalid IP Address!"="無效IP地址!"
"Invalid Intercom Number!"="無效對講號！"
"Invalid Number!"="非法號碼！"
"Invalid Number"="非法號碼"
"Invalid PPPoE User!"="無效PPPoE用户！"
"Invalid Paging Value!"="無效組播值！"
"Invalid Prefix Value!"="無效首碼值！"
"Invalid Primary DNS!"="主功能變數名稱無效！"
"Invalid Secondary DNS!"="備用功能變數名稱無效！"
"Invalid Server!"="無效服務器！"
"Invalid Subnet Mask!"="無效子網掩碼!"
"Invalid Time Format!"="無效時間格式！"
"Invalid URI !"="非法URI！"
"Invalid URL URL!"="非法URI！"
"Invalid US Date Format!"="無效US日期格式！"
"Invalid US Time Format!"="無效US時間！"
"Invalid User ID!"="無效用户ID！"
"Invalid Value < or >"="無效值 < or >"
"Invalid Value!"="無效值！"
"Invalid Value"="無效 IP"
"Invalid Voice Recorder Number!"="無效語音錄音號碼！"
"Invalid VoiceMail Value"="無效語言留言號碼"
"Invalid WAN type"="無效WAN類型"
"Invalid Xml Browser Value!"="無效Xml瀏覽器值！"
"Invalid group id!"="無效群組ID！"
"Invalid"="無效"
"Invite request no response"="無效請求"
"Italian"="義大利文(Italian)"
"Item 1"="項目 1"
"Item 2"="項目 2"
"Item 3"="項目 3"
"Item 4"="項目 4"
"Item 5"="項目 5"
"Item 6"="項目 6"
"Items out of limit !"="專案超出限制！"
"Jan"="1月"
"Jitter"="Jitter"
"JitterBufferMax"="JitterBufferMax"
"Jul"="7月"
"Jun"="6月"
"KEY"="按鍵"
"Key #"="#
"Key *"="*
"Key As Send"="呼出鍵"
"Key Event"="按鍵事件"
"Key Tone"="按鍵音"
"Key Type"="按鍵類型"
"Key Guard"="鍵盤鎖"
"Keypad Lock Enable"="開啟鍵盤鎖"
"Keypad Lock"="鍵盤鎖"
"Keypad locked."="鍵盤已上鎖"
"Lock Enable"="開啟鍵盤鎖"
"Keypad"="Keypad
"KeypadLock_Idle"="鍵盤鎖"
"Keypad Lock Type"="鍵盤鎖類型"
"Key as send"="發送鍵"
"Keypress Sound"="按鍵音"
"Korean_IME"="Korean"
"LAN IP"="LAN IP"
"LAN Mask"="子網掩碼"
"LAN Type"="LAN類型"
"LDAP Search"="LDAP 搜索"
"LDAP"="LDAP"
"LLDP Packet Interval should be 1-3600!"="LLDP發包間隔：1-3600！"
"LLDP Status"="LLDP 狀態"
"LLDP Vlan"="LLDP Vlan"
"LLDP"="LLDP"
"Label is invalid!"="无效标签!"
"Label"="標籤"
"Language initializing. Please wait..."="語言上傳中！請稍候..."
"Language"="語言"
"Last Name"="名字"
"Ldap Disabled"="LDAP不可用"
"Line 1"="帳號 1"
"Line 10"="帳號 10"
"Line 11"="帳號 11"
"Line 12"="帳號 12"
"Line 13"="帳號 13"
"Line 14"="帳號 14"
"Line 15"="帳號 15"
"Line 16"="帳號 16"
"Line 2"="帳號 2"
"Line 3"="帳號 3"
"Line 4"="帳號 4"
"Line 5"="帳號 5"
"Line 6"="帳號 6"
"Line 7"="帳號 7"
"Line 8"="帳號 8"
"Line 9"="帳號 9"
"Line Key 1"="帳號鍵 1"
"Line Key 10"="帳號鍵 10"
"Line Key 11"="帳號鍵 11"
"Line Key 12"="帳號鍵 12"
"Line Key 13"="帳號鍵 13"
"Line Key 14"="帳號鍵 14"
"Line Key 15"="帳號鍵 15"
"Line Key 16"="帳號鍵 16"
"Line Key 17"="帳號鍵 17"
"Line Key 18"="帳號鍵 18"
"Line Key 19"="帳號鍵 19"
"Line Key 2"="帳號鍵 2"
"Line Key 20"="帳號鍵 20"
"Line Key 21"="帳號鍵 21"
"Line Key 22"="帳號鍵 22"
"Line Key 23"="帳號鍵 23"
"Line Key 24"="帳號鍵 24"
"Line Key 25"="帳號鍵 25"
"Line Key 26"="帳號鍵 26"
"Line Key 27"="帳號鍵 27"
"Line Key 3"="帳號鍵 3"
"Line Key 4"="帳號鍵 4"
"Line Key 5"="帳號鍵 5"
"Line Key 6"="帳號鍵 6"
"Line Key 7"="帳號鍵 7"
"Line Key 8"="帳號鍵 8"
"Line Key 9"="帳號鍵 9"
"Line Select"="帳號選擇"
"Line"="帳號"
"Line:"="帐号"
"List"="清單"
"Load Failed!"="下載失敗！"
"Load Failed"="上傳失敗!"
"Load failed."="下載失敗."
"Loading Please wait..."="載入中，請稍候..."
"Loading error !"="下載失敗！"
"Loading image..."="下載圖片..."
"Loading, please wait..."="上傳中, 請等待..."
"Loading. Please wait..."="加载中, 请等待..."
"Load Config Data Failed!"="導入數據失敗!"
"Local Anonymous"="本機匿名"
"Local CallLog"="歷史記錄"
"Local Codec"="本機編解碼"
"Local Contacts"="本地联系人"
"Local Directory"="本地連絡人"
"Local Group"="本地群組"
"Local History"="本地歷史記錄"
"Local User"="本地用户"
"LocalMenu_Idle"="電話簿"
"Local_Idle"="本地联系人"
"Locations"="定位"
"Location"="定位"
"Lock type"="鍵盤鎖類型"
"Lock"="鎖定"
"Locked."="已上鎖."
"Logging failed!"="登入失敗！"
"Logging in fialed !"="登入失敗！"
"Logging in"="登入中"
"Logging in, Please Wait..."="登錄,請稍候..."
"Login As"="登入"
"Login Failed."="登入失敗"
"Login"="登入"
"Login..."="登入"
"Logout Failed."="登出失敗."
"Logout"="退出"
"Low"="低"
"MAC Address"="MAC地址"
"MAC oriented is invalid!"="MAC文件密鑰無效"
"MAC"="MAC地址"
"MAC-Oriented"="MAC文件密鑰"
"MASK"="Mask
"MD5 Password"="MD5密碼"
"MM/DD/YY"="MM/DD/YY"
"MOS-CQ"="MOS-CQ"
"MOS-LQ"="MOS-LQ"
"Mail"="郵件"
"Main Menu"="主目錄"
"Manage"="管理"
"Manual Setting"="手動設定時間"
"Manual"="手動設定時間"
"Mar"="3月"
"May"="5月"
"Meet-me Conference"="Meet-me Conference"
"Meet-me"="Meet-me"
"Memory Full"="存儲已滿"
"Menu key"="目錄鍵"
"Menu"="目錄"
"Message"="資訊"
"Missed Calllog"="未接來電"
"Missed Calls"="未接來電"
"Missed"="未接來電"
"Mobile number is invalid!"="移動號碼無效！"
"Mobile"="移動電話"
"Mobile Number"="移動號碼"
"Mobility Phone Number"="移動號碼"
"Mobility"="移動"
"Model"="模式"
"Mon"="星期一"
"Monday"="星期一"
"More"="更多"
"Move Down"="下移"
"Move To Blacklist"="移動至黑名單？"
"Move To Contact"="移動至連絡人？"
"Move Up"="上移"
"Move selected to blacklist ?"="移動至黑名單？"
"Move selected to Contacts?"=移動所選到連絡人?"
"Move selected to blacklist ?"="移動至黑名單？"
"Move selected to contactlist ?"="移動所選到連絡人?"
"Move the contacts success"="成功移到連絡人"
"Move to Contacts"="移到連絡人"
"Move to blacklist success"="成功移到黑名單"
"Moving contact..."="移動聯絡人中..."
"Move"="Move
"Mute"="靜音"
"My Device Information"="編輯我的驅動信息"
"My Status"="我的狀態"
"N/A"="空"
"NAT Status"="NAT 狀態"
"NAT"="NAT"
"NTP Server1"="NTP服務器 1"
"NTP Server2"="NTP服務器 2"
"NTP server1 is invalid!"="NTP服務器1無效!"
"NTP server2 is invalid!"="NTP服務器2無效!"
"Name Unknown"="Name Unknown"
"Name can not be empty!"="名字不能為空！"
"Name cannot be empty."="Name cannot be empty.
"Name is invalid!"="名字無效！"
"Name"="姓名"
"Name:"="Name:
"Need Update MAC"="MAC需要更新"
"Need a Number"="需要一個號碼"
"Net unavailable !"="Net unavailable !
"Netherlands"="Netherlands"
"Network CallLog"="網路通話記錄"
"Network Checking..."="檢測網路..."
"Network Directories"="網路連絡人"
"Network Directory"="網路連絡人"
"Network Favorite"="網路連絡人"
"Network Favorites"="網路我的最愛"
"Network Group"="網路群組"
"Network PhoneBook"="網路連絡人"
"Network Unavailable"="網絡不可用"
"Network Unavailable."="網絡不可用"
"Network changed. Rebooting"="網路改變.正在重啟..."
"Network configuration has changed, shall become effective after the restart?"="需要重啟話機使配置生效，是否立即重啟？"
"Network"="網絡"
"NetworkCallLog_Idle"="網絡呼叫記錄"
"NetworkCalllogGroup_Idle"="網絡呼叫記錄群組"
"NetworkDirectoryGroup_Idle"="網路連絡人群組"
"NetworkDirectoryMenu_Idle"="網路連絡人"
"NetworkFavorites"="網路連絡人"
"New Call"="新通話"
"New Contact"="新連絡人"
"New Group"="新群組"
"New Location"="新定位"
"New Message"="新信息"
"New Missed Call(s)"="新未接來電"
"New PIN"="新的PIN碼"
"New PWD"="新密碼"
"New Password"="新密碼"
"New Text Message"="新建文字信息"
"New Voice Mail"="新語音信息"
"New Voice Mail(s)"="新語音信息"
"New password is invalid!"="新密碼無效!"
"New password is similar to username, are you sure to set it?"="新密碼與用户名類似，確定設定？"
"New password is too simple, are you sure to set it?"="新密碼太簡單，確定設定？"
"NewCall"="新通話"
"NewSMS_Idle"="新語言信息"
"Next"="下一步"
"NextSpace"="空格"
"No Account!"="無帳號!"
"No Account"="無帳號"
"No Answer Forward"="無應答轉移"
"No Available Account"="無可用帳號"
"No Bluetooth Adapter Found."="藍牙收發器不存在！"
"No Answer"="無應答轉移"
"No Callee"="No Callee"
"No EXP"="沒有擴展臺"
"No Item"="无配置项"
"No Service"="無帳號"
"No contact!"="无联系人!"
"No found bluetooth adapter."="藍牙配接器不存在."
"No submit url !"="沒有提交的地址 !"
"No."="特徵碼"
"Node"="Node"
"None"="空"
"Not Acceptable Here"="編解碼不一致"
"Not Emergency Number!"="非緊急呼叫號！"
"Not Found"="未找到"
"Not Installed"="未安裝"
"Not Emergency Number"="非緊急呼叫號！"
"Note"="注意"
"Nov"="11月"
"Number Invalid"="非法號碼."
"Number already exists!"="號碼已存在！"
"Number already exists."="號碼已存在！"
"Number can not be empty!"="號碼不能為空！"
"Number can't be empty!"="號碼不能為空！"
"Number exists"="號碼存在"
"Number is invalid!"="號碼無效!"
"Number"="號碼"
"Number1"="號碼1"
"Number2"="號碼2"
"OK"="確定"
"Obtaining IP Address"="獲取IP位址"
"Obtaining Status..."="獲取IP..."
"Oct"="10月"
"Off Code could not be empty when On Code is set!"="開啟特徵碼已啟用，關閉特徵碼不能為空！"
"Off Code"="關閉特徵碼"
"Off code can't be empty!"="關閉特徵碼不能為空！"
"Off code is invalid!"="關閉特徵碼無效！"
"Off"="關閉"
"Office Number"="辦公號碼"
"Office number is invalid!"="辦公號碼無效！"
"Office"="辦公"
"Offline"="離線"
"Old Number"="原號碼"
"Old PWD"="舊密碼"
"On Code"="開啟特徵碼"
"On code is invalid!"="開啟特徵碼無效！"
"On"="開啟"
"Only 4 level menu supported!"="只支持4級目錄!"
"Option"="選項"
"Other Number"="其他號碼"
"Other"="其他"
"Others"="其他"
"Outbound Alternate Number Invalid"="不正確備用號碼."
"Outbound Alternate Phone Number"="出境備用電話號碼"
"Outbound Proxy"="Outbound服務器"
"Outbound Status"="開啟Outbound"
"Outbound proxy is invalid!"="Outbound服務器無效！"
"Outbox"="寄件匣"
"Outgoing Call"="Outgoing Call
"Overwrite the original contact?"="覆蓋原有連絡人？"
"PC Port"="PC端口"
"PEAP-MSCHAPV2"="PEAP-MSCHAPV2"
"PIN/ID"="PIN/ID"
"PINs don't match!"="PIN不匹配!"
"PM"="PM"
"PPPoE IP Client"="PPPoE IPv4"
"PPPoE PWD"="PPPoE密碼"
"PPPoE Password is invalid!"="PPPoE密碼無效！"
"PPPoE User"="PPPoE用户名"
"PPPoE"="PPPoE"
"PPPoEUser is invalid!"="PPPoE用户名不能為空！"
"Packet Interval"="LLDP 間隔時間"
"Packets lost"="資料包丟失"
"Paging List"="組播清單"
"Paging failed!"="广播失败!"
"Paging"="組播"
"Parameter is empty!"="Parameter is empty!"
"Paging_softkey"="組播"
"Paired Bluetooth Device"="配對的藍牙設備"
"Park Failed"="駐留失敗
"Park to"="駐留"
"Park"="駐留"
"Parked"=" 截答"
"Password can't be empty"="密碼不能為空！"
"Password can't have space only"="密碼不能為空!"
"Password is invalid!"="密碼非法！"
"Password is wrong!"="密碼錯誤！"
"Password"="密碼"
"Personal"="私人"
"Phone Lock"="鍵盤鎖"
"Phone Number"="號碼"
"Phone Numbers"="號碼"
"Phone Setting"="話機設定"
"Phone To Ring"="電話響鈴"
"Phone number is empty!"="電話號碼為空！"
"Phone"="設備"
"PhoneBook Name"="電話簿名字"
"Photo Custom"="自訂圖片"
"Photo"="圖片"
"Pick Up"="截答"
"Pickup"="截答"
"Pickup_Idle"="指定截答"
"Placed Calllog"="通話記錄"
"Placed Calls"="已撥號碼"
"Play Tone"="播放提示音"
"Please Enter Filter Conditions"="請輸入過濾條件"
"Please Enter Unlock PIN"="解鎖PIN碼"
"Please enter your SIP Credential Password!"="請輸入SIP鑒權密碼！"
"Please Wait!"="請稍候！"
"Please Wait"="請稍候"
"Please input a nonempty name"="Please input a nonempty name"
"Please logout account first!"="請先退出帳號！"
"Please selected contact!"="请选择联系人!"
"Please upload VPN config file firstly!"="請先導入VPN設定檔！"
"Polish"="波蘭文(Polish)"
"Port should be 1-65535!"="埠必須是 1-65535！"
"Port"="STUN 埠"
"Portuguese"="葡萄牙文(Portuguese)"
"Prefix"="前置"
"Prefix:"="Prefix:
"Prefix_Idle"="撥號前置"
"Previous"="上一步"
"Pri.DNS is invalid!"="Pri.DNS 不正確！"
"Pri.DNS"="首選DNS"
"PriHold"="私有保持"
"Priority is invalid!"="優先級無效！"
"Priority should be 0-7!"="優先級有效範圍：0至7"
"Priority"="優先級"
"Private Hold"="私有保持"
"Product ID"="產品ID"
"Product Name"="產品名字"
"Provision now?"="立即更新？"
"Public Hold"="公有保持"
"Querying. Please wait..."="查詢中. 請稍候.."
"Queue"="隊列"
"RTP Status"="RTP 狀態"
"Queue Status"="隊列狀態"
"Reboot the phone?"="重啟話機？"
"Reboot"="重啟"
"Reboot?"="重啟?"
"Rebooting"="重啟"
"Rebooting...\n\nPlease Wait !"="重啟，請稍等！"
"Recall"="重撥"
"Received Calllog"="已接來電"
"Received Calls"="已接來電"
"Received"="已接來電"
"Record"="錄音"
"Redial Interval is invalid!"="重撥間隔無效!"
"Redial Interval"="重撥間隔"
"Redial Time is invalid!"="重撥次數無效!"
"Redial Time"="Redial Time
"Redial Times"="重撥次數"
"Redial"="重撥"
"Redirct Updating Failed"="重定向更新失敗."
"Redirect"="重定向"
"Redirector"="重定向"
"Refresh"="更新"
"Refreshing.."="更新中..."
"Register Failed"="注冊失敗"
"Register Name"="註冊名"
"Register fail"="註冊失敗"
"Register name is invalid!"="註冊名無效！"
"Registered"="註冊上"
"Registering"="註冊中"
"Reject off code can't be empty!"="拒接碼關閉特徵碼不能為空！"
"Reject off code is invalid!"="匿名拒接關閉特徵碼無效！"
"Reject on code is invalid!"="匿名拒接開啟特徵碼無效！"
"Reject"="拒絕"
"Remote Codec"="遠端特徵碼"
"Remote Contacts"="Remote Contacts
"Remote DIR"="遠端DIR"
"Remote Office"="遠程辦公"
"Remote Office:"="遠程辦公"
"Remote Phone Book"="遠程電話簿"
"Remote Phonebook"="遠程電話簿"
"Remote User"="遠端用户"
"Remove"="移除"
"Reply"="答覆"
"Require Answer Confirmation"="需要回答確認"
"Reset Local Configuration"="重置本地配置"
"Reset Option"="重置方式"
"Reset To Factory Setting?"="恢復出廠設定？"
"Reset to Factory"="恢復出廠配置"
"Reset to factory?"="恢复出厂配置?"
"Reset&Reboot"="恢復&重置"
"Reseting,Please wait..."="重置中,请稍候..."
"Resetting to factory, please wait..."="重置中,請稍候..."
"Resume"="恢復通話"
"Retrieve Failed"="取回失败"
"Retrieve Failed."="取回失敗"
"Retrieve Park"="取回駐留"
"Retrieve"="取回"
"RetrievePark"="取回駐留"
"Ring Tones"="鈴聲"
"Ring saving ..."="保存鈴聲中 ..."
"Ring"="響鈴"
"Ringing"=" 響鈴中"
"RoundTripDelay"="RoundTripDelay"
"Router"="路由"
"SCA Active"="SCA活躍"
"SCA Alerting"="SCA響鈴"
"SCA Bridge Active"="SCA橋接活躍"
"SCA Bridge Held"="SCA橋接保留"
"SCA Held Private"="SCA私人保留"
"SCA Held"="SCA保留"
"SCA Unknown"="SCA未知"
"SD Card"="SD卡"
"SD-Card"="D卡"
"SIP Password"="SIP 密碼"
"SIP Phone"="IP Phone"
"SIP Proxy can't be empty!"="Sip server can't be empty!"
"SIP Register Name"="SIP Register Name"
"SIP Server1"="SIP服務器 1"
"SIP Server2"="SIP服務器 2"
"SIP User name"="SIP用户名"
"SIP XSI Authentication failed!"="SIP XSI鑒權失敗！"
"SIP credential password!"="請輸入SIP鑒權密碼！"
"SIP server1 is invalid!"="SIP服務器1無效！"
"SIP server2 is invalid!"="SIP服務器2無效！"
"SMS"="短信息"
"SNTP Setting"="SNTP 設定"
"SNTP"="SNTP
"STUN Port"="STUN 埠"
"STUN Server port is Invalid!"="STUN服務器埠是無效！"
"STUN Server"="STUN 服務器"
"STUN Status"="開啟STUN"
"STUN Server is Invalid!"="STUN 服務器是不正確！"
"Sat"="星期六"
"Saturday"="星期六"
"Save Config Failed, Please Retry!"="保存失敗，請重試！"
"Save Failed!"="保存失敗"
"Save Failed"="保存失敗"
"Save failed."="Save failed.
"Save file..."="保存檔..."
"Save"="保存"
"Saved!"="保存！"
"Saving Configuration..."="保存配置..."
"Saving config file!"="正在保存設定檔！"
"Saving files!"="保存檔！"
"Saving. Please wait..."="保存中. 請等待..."
"Saving..."="保存檔！"
"Scan Bluetooth Device"="搜索藍牙設備"
"Scan Failed."="搜索失敗"
"Scan"="搜索"
"Scaning bluetooth devices..."="掃描藍牙設備..."
"Scaning..."="搜索中..."
"Search Result"="查詢結果"
"Search All Contacts"="查詢所有聯絡人"
"Search For Contacts"="查詢聯絡人"
"Search LDAP Contacts"="查詢LDAP"
"Search Network Contacts"="查詢網絡聯絡"
"Seizing"="Seizing
"Search"="搜索"
"Search:"="Search:
"Searching, please wait..."="搜索中, 請稍候..."
"Sec.DNS"="備選DNS"
"Sec.DNS is invalid!"="Sec.DNS is invalid!"
"Select Account"="Select Account"
"Select All"="選擇全部"
"Select"="選擇"
"Send Anonymous Code"="發送匿名特徵碼"
"Send Anonymous Rejection Code"="發送匿名拒接代碼"
"Send Anonymous"="發生匿名呼叫"
"Send Message"="發送資訊"
"Send"="發送"
"Send_BUTTON"="發送"
"Sending Message..."="發送資訊..."
"Sending Provision Requests"="發送請求"
"Sending Provision Requests..."="請求發送中..."
"Sending Requests..."="請求發送..."
"Sentbox"="已發信息"
"Sep"="9月"
"Server Status"="服務器狀態"
"Server URL invalid!"="服務器位址無效！"
"Server URL"="服務器URL"
"Server is invalid!"="服務是不正確！"
"Server"="服務器"
"Set AES Key"="密鑰設定"
"Set Hot Desking"="設定Hot Desking"
"Set Password"="密碼設定"
"Set Voice Mail"="設定語音信箱"
"Set failed!"="設定失敗!"
"Set failly!"="设置失败!"
"Setting"="Setting
"Share Line"="共享通話"
"Share line unavailable"="共享通話不可用"
"Shared Calls"="共享通話"
"SignIn"="登入"
"SignOut"="登出"
"Silence"="靜音"
"Simultaneous Ring Personal"="同時振鈴"
"SingIn"="SingIn
"SingOut"="SingOut
"Sorry,Only 1000 contacts are allowed!"="本機聯絡人不能超過1000個!"
"Sorry,Only 30 Blacklists are allowed!"="黑名單不能超過30個！"
"Sorry,only 50 groups are allowed!"="Sorry,only 50 groups are allowed!
"Sound"="聲音"
"Spanish"="西班牙文(Spanish)"
"Speed Dial"="快速撥號"
"SpeedDial_Idle"="速撥"
"Split"="拆分"
"Start IP"="初始IP"
"Start Time"="開始時間"
"Static DNS"="靜態DNS"
"Static IP"="靜態IP"
"Static IP Client"="Static IP Client"
"Status"="狀態"
"Stop Time"="結束時間"
"Submit"="提交"
"Subnet Mask"="子網掩碼"
"Subnet mask is invalid!"="子网掩码无效!"
"Success Saved!"="保存成功！"
"Success!"="成功!"
"Sun"="星期日"
"Sunday"="星期日"
"Swap"="切換"
"Please Enter PIN"="解鎖PIN碼"
"Switch"="切換"
"SwitchAccountDown_Idle"="切換"
"SwitchAccountUp_Idle"="切換"
"SwitchAccount_Idle"="切換"
"System Wallpaper Cannot be Deleted!!"="系統桌布不能刪除!!"
"SymmOneWayDelay"="SymmOneWayDelay
"System default account"="預設帳號"
"Talk From"="來電"
"Talking"="通話中"
"Target can't be empty!"="無效值！"
"Target cannot be empty!"="目標不能為空!"
"Temporarily Unavailable"="暫時不可用"
"Temporarily not available"="暫時不可用！"
"Text Message"="文本資訊"
"The audio codecs is different, can't set up a conference!"="音訊編解碼不一致不能建立會議！"
"The old PIN"="當前PIN碼"
"The old password is incorrect!"="舊密碼錯誤!"
"The old password is wrong!"="舊密碼錯誤！"
"The old pwd"="當前密碼"
"Text can not be empty."="文本不能為空!"
"Thu"="星期四"
"Thursday"="星期四"
"Time & Date"="時間 & 日期"
"Time Format"="時間格式"
"Time Out"="超時"
"Time Zone"="時區"
"Time"="時間"
"Time:"="Time
"To navigate the menu, please use the arrow keys below!"="導航功能表,請使用下面的方向鍵！"
"To"="發送到"
"To:"="To:
"Today"="今天"
"Too hight of resolution!"="高的解析度！"
"Trace"="追蹤"
"Transfer Failed"="轉接失敗"
"Transfer to"="通話轉接"
"Transfer"="通話轉接"
"Transfered"="已轉接"
"Transferred"="已轉接"
"Transferring"=" 轉接中"
"Tue"="星期二"
"Tuesday"="星期二"
"Turkey"="土耳其文(Turkish)"
"Turkish"="土耳其文(Turkish)"
"Type"="類型"
"UC Favorite"="UC好友"
"URL Can't be empty!"="URL 不能為空！"
"URL Record"="URL錄音"
"URL is empty!"="URL為空！"
"URL is empty"="URL為空！"
"URL is invalid!"="URL無效！"
"URL Can't be empty!"="URL 不能為空！"
"URL"="URL"
"USB-Disk"="USB-Disk"
"UnMute"="恢復靜音"
"Unavail Reason"="無效原因"
"Unavail"="不可用"
"Unavailable Reason Code"="無效原因特徵碼"
"Unavailable"="不可用"
"Undefined Error!"="未知定義錯誤！"
"Unknown Error !"="未知錯誤 ！"
"Unknown Line"="未知的線路"
"Unknown Uri scheme"="無效URI"
"Unknown"="未知"
"Unkown Reason"="未知原因"
"Unlock PIN"="解鎖PIN"
"UnlockPIN"="解鎖PIN"
"Unregistered"="未註冊"
"Unregistering"="註銷中"
"Unvail"="不可用"
"Update Finish !"="升級完成"
"Update Skipped"="跳過升級"
"Update configuration...\n\nPlease do not power off !"="更新配置...\n\n請不要斷電！"
"Update finish"="更新完成"
"Update now?"="立即更新？"
"Update"="更新"
"Update, ok or cancel?"="更新, 確定或取消？"
"Updating, please wait..."="更新中，請稍候…"
"Use BroadWorks-based Call Control"="BW控制呼叫"
"Use Host"="使用主機"
"User Host"="用戶Host"
"User Host:"="User Host:"
"User ID"="用戶帳號"
"User Name"="用戶名"
"User Type"="用戶類型"
"User mode changed!"="用戶模式切換!"
"User name is invalid!"="用戶名無效!"
"User"="User
"UserID Can't be Empty!"="用戶帳號不能為空!"
"UserMode "="用戶模式"
"UserMode"="用戶模式"
"Userdata Reset"="用戶數據重置"
"VID Number"="VID"
"VID nubmer is invalid!"="VID 無效!"
"VID number should be 1-4094!"="VID 有效範圍：1至4094"
"VLAN Status"="VLAN 狀態"
"VLAN unsupported in PPPoE!"="PPPoE不支持VLAN 模式！"
"VLAN"="VLAN"
"VPN Active"="開啟VPN"
"VPN can't be on \n\n when file do not exist!"="當檔不存在，\n\n 不能開啟VPN！"
"VPN"="VPN"
"Value is invalid!"="非法值！"
"Value"="值"
"Via"="中轉號碼"
"View Voice Mail"="查看語音信息"
"View"="查看"
"Voice Mail"="語音信息"
"Voice Number is invalid!"="語音號碼無效！"
"WAN IP"="WAN口IP"
"WAN MASK"="WAN MASK"
"WAN Port VLAN"="VLAN狀態"
"WAN Port"="WAN端口"
"WAN Type"="WAN類型"
"WWW DD MMM"="WWW DD MMM"
"WWW MMM DD"="WWW MMM DD"
"Wait Time"="等待時間"
"Wait for"="等待"
"Wallpaper"="桌布"
"Warning"="警告"
"Web Server"="網頁訪問類型"
"Web access password is wrong!"="XSI密碼錯誤！"
"Wed"="星期三"
"Welcome"="欢迎"
"Wednesday"="星期三"
"Wrap up"="處理中"
"Wrap-up"="處理中"
"Wrap-up"="處理中"
"Wrong user name or password!"="錯誤的用户名或者密碼！"
"XML Browser"="XML瀏覽"
"XML Group"="XML群組"
"XML PhoneBook"="遠端群組"
"XMLMenu_Idle"="XML連絡人"
"XML_Idle"="遠程群組"
"XSI access password is wrong !"="XSI訪問密碼是錯誤的！"
"XSI information is incomplete!"="XSI資訊不完整！"
"XSI is empty"="XSI為空"
"YYYY-MM-DD"="YYYY-MM-DD"
"Yesterday"="昨天"
"Your account unauthorized."="您的帳號授權失敗."
"Zero SP Touch"="一鍵更新"
"Zero Touch"="一鍵更新"
"Zero-sp-touch"="一鍵更新"
"admin"="管理員"
"anonymous"="匿名"
"anywhere"="隨時隨地"
"auth error"="授權錯誤"
"black list full"="黑名單清單已滿！"
"callee Anonymous"="callee Anonymous"
"bluetooth devices(Connecting with "=""藍牙設備(連接 "
"bluetooth devices:"="藍牙設備:"
"contact full"="連絡人清單已滿！"
"default"="預設"
"empty"="空"
"exist!"=" 存在！"
"float"="跳轉"
"g722 codec is not available in four ways conference!"="4方會議不支持g722編解碼器！"
"has been used!"="已被佔用!"
"ldap"="LDAP"
"line"="帳號"
"lock"="鎖定"
"mail"="郵箱"
"new"="新"
"old"="舊"
"q'ing"="Q'ing"
"server error"="服務器錯誤"
"srtp is not avaliable in four ways conference!"="4方會議不支持RTP加密模式！"
"user"="user"
"var"="var"
"Call Center"="話務中心"
"Lock Time Should be less than 3600!"="鍵盤鎖時間少於3600"
"Local Anonymous Rejection"="本地匿名拒接"
"Switch Account Down"="向下切換帳號"
"Switch Account Up"="向上切換帳號"
"Config Updating"="配置更新中"
"Config Updating..."="配置更新中..."
"Placed Calls"="已撥號碼"
"STUN"="STUN"
"STUN Server port is Invalid!"="STUN服務器埠是無效！"
"SIP Register name"="SIP註冊名"
"Import configuration...\n\nPlease do not power off !"="導入配置中...\n\n請不要斷電！"
"Del All"="刪除所有"
"PagingList_Idle"="組播列表"
"Day"="日"
"Year"="年"
"Outbound Proxy1"="Outbound代理服務器1"
"Outbound Proxy2"="Outbound代理服務器2"
"Proxy Fallback Interval" = "代理回退間隔"
"Proxy Fallback Interval is invalid!"="代理回退間隔值錯誤"
"Bridge ID"="Bridge ID"
"Reset local configurations?" = "重置本地配置?"
"S2S Unavail" = "離線"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "在線"
"BLF Group" = "BLF Group"
"Conf" = "Conf"
"YYYY-MM-DD" ="YYYY-MM-DD"
"YY-MM-DD" ="YY-MM-DD"
"YYYY/MM/DD" ="YYYY/MM/DD"
"MM DD WWW" ="MM DD WWW"
"MM DD WW"="MM DD WW"
"YYYY MM DD"="YYYY MM DD"
"Diagnostics"="Diagnostics"
"Balance"="Balance"
"Getting balance failed!"="Getting balance failed!"
"Getting balance failed!"="Getting balance failed!"
"Web Timer should be 0-120!"="Web Timer should be 0-120!"
"May"="May"
"May"="May"
"Unrecognized USB"="Unrecognized USB"
"Ping"="Ping"
"Ping Error"="Ping Error"
"Ping IP or URL"="Ping IP or URL"
"Stop"="Stop"
"Start"="Start"
"Web Timer "="Web Timer "
"should be 0-120!"="should be 0-120!"
"Trace Route"="Trace Route"
"Trace Route Error"="Trace Route Error"
"Trace Route IP or URL"="Trace Route IP or URL"
"Dsskey Wallpaper"="Dsskey Wallpaper"
" s"=" s"
"Need to change passwd!"="Need to change passwd!"


"Menu Locked"="Menu Locked"
"Connecting"="Connecting"
"Registering Please Wait!"="Registering Please Wait!"
"Register Successfully!"="Register Successfully!"
"Register Fail!"="Register Fail!"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"Connection timeout \n please try again!"="Connection timeout \n please try again!"
"StartREC"="StartREC"
"StopREC"="StopREC"
"PauseREC"="PauseREC"
"ResumeREC"="ResumeREC"
"Record Failed"="Record Failed"
"Failed to record call"="Failed to record call"
"Failed to pause recording"="Failed to pause recording"
"Failed to resume recording"="Failed to resume recording"
"Failed to stop recording"="Failed to stop recording"
"Previous Operation in Process."="Previous Operation in Process."

"FlexSeat Login"="FlexSeat Login"
"FlexSeat"="FlexSeat"
"FlexSeat Logout, Please Waiting..."="FlexSeat Logout, Please Waiting..."
"Updating Configuration..."="Updating Configuration..."
"Update Complete"="Update Complete"

"Call Recording"="Call Recording"
"Record Mode"="Record Mode"
"Pause/Resume Notify"="Pause/Resume Notify"
"Start/Stop Notify"="Start/Stop Notify"
"Record VM"="Record VM"
"Record Warning Tone"="Record Warning Tone"
"Warning Interval(s)"="Warning Interval(s)"

"Warrning Tone Interval must be >= 10 and <= 1800"="Warrning Tone Interval must be >= 10 and <= 1800"
"Never"="Never"
"Always"="Always"
"Always with Pause/Resume"="Always with Pause/Resume"
"On Demand"="Always with Pause/Resume"
"On Demand with User Initiated Start"="On Demand with User Initiated Start"

"Executive-Assistant"="Executive-Assistant"
"Executive"="Executive"
"Assistant"="Assistant"

"Allow assistant opt in/out of Pool"="Allow assistant opt in/out of Pool"
"Call Filtering"="Call Filtering"
"Call Screening"="Call Screening"
"Call Altering"="Call Alerting"
"View Assistant List"="View Assistant List"
"View Executive List"="View Executive List"
"Assistant Common Settings"="Assistant Common Settings"
"Executive Common Settings"="Executive Common Settings"
"Generally Settings"="Generally Settings"

"Call Filtering Switch"="Call Filtering Switch"
"Call Filtering Mode"="Call Filtering Mode"
"Filter Type"="Filter Type"

"Call Screening Switch"="Call Screening Switch"
"Alter Type"="Alter Type"
"Alert Broadworks Mobility Location"="Alert Broadworks Mobility Location"
"Alert Broadworks Anywhere Location"="Alert Broadworks Anywhere Location"
"Alert SCA Location"="Alert SCA Location"

"Alert Mode"="Alert Mode"
"Advance to Next Assistant After"="Advance to Next Assistant After"
"Alerting Calling Line ID Name"="Alerting CLID Name"
"Alerting Calling Line ID Number"="Alerting CLID Number"
"Alerting Custom Calling Line ID Name"="Alerting Custom CLID Name"
"Unicode Alerting Custom Calling Line ID Name"="Unicode Alerting Custom CLID Name"
"Alerting Custom Calling Line ID Number"="Alerting Custom CLID Number"
"Call Push Recall After"="Call Push Recall After"
"Rollover After Waiting"="Rollover After Waiting(s)"
"Rollover Action"="Rollover Action"
"Forward to Phone Number/SIP-URI"="Forward to Phone Number/SIP-URI"

"Divert"="Divert"
"Divert to Phone Number/SIP-URI"="Divert to Phone Number/SIP-URI"
"Range of value is illegal"="Range of value is illegal"
"Opt In"="Opt In"
"Opt Out"="Opt Out"
"Not allow opt in/out"="Not allow opt in/out"

"Call Push"="Call Push"
"Call Initiation"="Call Initiation"
"Silent Monitor"="Silent Monitor"
"Select Exuecutive Number"="Select Exuecutive Number"
"Push Failed"="Push Failed"
"Nothing Changed!"="Nothing Changed!"
"Cancel Select Executive"="Cancel Select Executive"

"Simple"="Simple"
"Simple"="Simple"
"All Income Calls"="All Calls"
"All Internal Calls"="All Internal Calls"
"All External Calls"="All External Calls"
"Silent"="Silent"
"Ring Splash"="Ring Splash"
"Simultaneous"="Simultaneous"
"Sequential"="Sequential"

"Executive"="Executive"
"Originator"="Originator"
"Executive-Originator"="Executive-Originator"
"Originator-Executive"="Originator-Executive"
"Custom"="Custom"

"Voice Messaging"="Voice Messaging"
"Forward"="Forward"
"No Answer Processing"="No Answer Processing"

"Login Timer"="Login Timer"
"Activity Timer"="Activity Timer"
"Max Timer" ="Max Timer"
"Call Back"="Call Back"
"Initial Call Back?"="Initial Call Back?"

"January"="January"
"February"="February"
"March"="March"
"April"="April"
"May"="May"
"June"="June"
"July"="July"
"August"="August"
"September"="September"
"October"="October"
"Noveber"="Noveber"
"December"="December"

"The feature activated !"="The feature activated !"

"The feature could not be activated !"="The feature could not be activated !"


"RPS Open"="RPS Open"
"RPS Close"="RPS Close"

"KeyBoard Test"="KeyBoard Test"

"Start REC"="Start REC"
"Stop REC"="Stop REC"
"Pause REC"="Pause REC"
"Resume REC"="Resume REC"
"Play"="Play"
"Playing"="Playing"
"Pause"="Pause"
"Clear"="Clear"
"used"="used"
"Fast Forward"="Fast Forward"
"Fast Rewind"="Fast Rewind"

"Record file saved"="Record file saved"
"USB Inserted"="USB Inserted"
"USB Removed"="USB Removed"
"No USB Inserted"="No USB Inserted"
"Delete Focus Record ?"="Delete Focus Record ?"
"Clear All Record ?"="Clear All Record ?"
"USB Record"="USB"
"Browse Recordings"="Browse Audio"
"Storage Media Properties"="Storage Space"
"Available Recording Time"="Available Recording Time"
"Space is not enough"="Space is not enough"
"Recording not allow play any record!"="Recording not allow play any record!"
"Please insert a USB drive!"="Please insert a USB device!"
"Play Record"="Play Record"
"File Name"="File Name"
"File Size"="File Size"
"Stopped"="Stopped"
"Finished"="Finished"

"Complete the Wizard!\nNetwork changed, Rebooting Now..."="Complete the Wizard!\nNetwork changed, Rebooting Now..."
"Complete the Wizard!\n\nInitializing...Please Wait"="Complete the Wizard!\n\nInitializing...Please Wait"
"Wizard"="Wizard"

"Finish"="Finish"
"Available Recording Time is less than 1 hour"="Available Recording Time is less than 1 hour"
"Space is not enough\nRecord file saved"="Space is not enough\nRecord file saved"

"Skip"="Skip"

"Un-Park"="Un-Park"

"S2S AcdLoginOut"="S2S AcdLoginOut"


"Total"="Total"
"Used"="Used"
"Free"="Free"
"used"="used"
"free"="free"
"Available Audio Record"="Available Audio Record"

"USB device has been connected successfully!"="USB device connected successfully!"
"USB device is removed!"="USB device has been moved!"
"Reading File..."="Reading File..."
"Deleting File..."="Deleting File..."

"Stopped"="Stopped"
"Finished"="Finished"
"Delete this audio?"="Delete this audio?"


"Location"="Location"

"DSS Keys"="DSS Keys"

"AutoLine is on\n manually configing is forbidden!"="AutoLine is on\n manually configing is forbidden!"


"No result!"="No result!"

"Prompt can't be empty"="Prompt can't be empty"
"EDK Prompt"="EDK Prompt"
"Custom Key"="Custom Key"

"Proxy Fallback Interval is invalid!"="Proxy Fallback Interval is invalid!"

"Advice of Charge"="Advice of Charge"

"Do you want to save the message or discard it?"="Do you want to save the message or discard it?"

"VoiceMail List"="VoiceMail List"
"VoiceMail DownLoading, Please Wait..."="Voice Mail downloading, please Wait..."
"Mark as new"="Mark as new"
"Mark as heard"="Mark as heard"
"Call Back"="Call Back"
"Mark All as new"="Mark All as new"
"Mark All as heard"="Mark All as heard"
"Read"="Read"
"UnRead"="UnRead"
"Media Type"="Media Type"
"Voice"="Voice"
"Video"="Video"
"Voice Mail Playing"="Voice Mail Playing"
"Voice Mail Pause"="Voice Mail Pause"
"Voice Mail Finished"="Voice Mail Finished"
"This voice mail is too large,please call voice  mail to retrive it!"="Voice Mail too large,please call voice  mail to retrive it!"
"video message cannot be played on the phone!"="video message cannot be played on the phone!"
"Delete this voice mail?"="Delete this voice mail?"

"XML Info"="XML Info"
"Phonebook"="Phonebook"
"The URL is empty!"="The URL is empty!"
"Phonebook"="Phonebook"
"Sync failed"="Sync failed"
"Unable to add to contacts!" ="Unable to add to contacts!" 
"Unable to add to blacklist!"="Unable to add to blacklist!"

"Show Less"="Hide"
"Show More"="More"
"Receive"="Receive"
"Call Voice Mail"="Call Voice Mail"

"Next Mail"="Next Mail"
"Pre Mail"="Pre Mail"

"Incorrect username or password!"="Incorrect username or password!"
"Speader mode disabled"="Speaker mode disabled!"
"Handset mode disabled"="Handset mode disabled!"
"Headset mode disabled"="Headset mode disabled!"

"Clear local.cfg settings?"="Clear local.cfg settings?"
"Clear web.cfg settings"="Clear web.cfg settings?"
"Clear non-static settings?"="Clear non-static settings?"
"Clear all static.* settings?"="Clear all static.* settings?"
"Reset local...\n\nPlease Wait !"="Reset Local...\n\nPlease Wait !"
"Reset Web...\n\nPlease Wait !"="Reset Web...\n\nPlease Wait !"
"Reset Non static...\n\nPlease Wait !"="Reset Non Static...\n\nPlease Wait !"
"Reset static...\n\nPlease Wait !"="Reset Static...\n\nPlease Wait !"
"Invalid Custom Key Command"="Invalid Custom Key Command"
"Reset Config"="Reset Config"
"Reset local settings"="Reset local settings"
"Reset web settings"="Reset web settings"
"Reset non-static settings"="Reset non-static settings"
"Reset static settings"="Reset static settings"
"Reset Userdata"="Reset Userdata"
"Reset Configuration"="Reset Configuration"
"Success Saved!"="Success Saved!"
"Connecting"="Connecting"
"No find wifi adapter!"="No find Wi-Fi adapter!"
"Open fail"="Open fail"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"WPS has opened, please connect in "="WPS has opened, please connect in "
"Please input below PIN code on your WIFI router and press OK to start connecting: "="Please input below PIN code on your Wi-Fi router and then press OK to start connecting: "
"s"="s"
"Remain time "="Remain time "
" to connect"=" to connect"
"Wifi switch is closed, open it or not?"="Wi-Fi switch is closed, open it or not?"
" success"=" success"
" fail"=" fail"
"Wifi_Password"="Wi-Fi Password"
"Connected"="Connected"
"Operator fail"="Operator fail"
"Choose a way of WPS connection"="Choose a way of WPS connection"
"Storage list is full, please delete old one if wanting to add in"="Storage list is full, please delete old one if wanting to add in"
"WPS-PIN"="WPS-PIN"
"WPS"="WPS"
"WEP"="WEP"
"WPA-PSK"="WPA-PSK"
"WPA2-PSK"="WPA2-PSK"
"TKIP"="TKIP"
"AES"="AES"

"Storage Network"="Storage Network"
"Wireless Status"="Wireless Status"
"Add Network"="Add Network"
"Edit Network"="Edit Network"
"Network Details"="Network Details"
"Security Mode"="Security Mode"
"Profile Name"="Profile Name"
"SSID"="SSID"
"Cipher Type"="Cipher Type"
"WPA Shared Key"="WPA Shared Key"
"Wireless Status"="Wireless Status"
"Signal Strength"="Signal Strength"
"Channel"="Channel"
"AP Mac Address"="AP Mac Address"
"Encryption Type"="Encryption Type"
"Transmit Rate"="Transmit Rate"
"Frequency"="Frequency"
"Qos"="Qos"
"Wifi"="Wi-Fi"
"PIN"="PIN"
"Scanning available network"="Scanning available network"
"The storage network"="The storage network"
"available networks:"="available networks:"
"available networks(Connected with"="available networks(Connected with"	
"Save Failed! The same profile name or SSID exist"="Save Failed! The same profile name or SSID exist"
"Wifi adapter has removed out"="Wi-Fi adapter has been removed"
"Wifi adapter has added, scanning the wifi devices right now?"="Wi-Fi adapter has been added, scanning the available wireless network right now?"
"Connecting.."="Connecting.."
"S2S Unavail" = "Away"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "S2S Avail"

"Security Classification"="Security Classification"
"Unclassified"="Unclassified"
"[Assigned]"="[Assigned]"
"Security"="Security"
"GuestLock"="GuestLock"
"Unlock"="Unlock"
"Unlock Pin incorrect"="Unlock Pin incorrect"
"Do you want to logout?"="Do you want to logout?"
"Guest Unlock"="Guest Unlock"
"Connect Mobile"="Connect Mobile"
"Mobile Contacts"="Mobile Contacts"
"Idle Record"="Idle Record"
"IdleRecord"="IdleRecord"
"Available Wireless Device"="Available Wireless Network"
"Connect to:"="Connect to:"
"Passkey:"="Passkey:"
"Screensaver"="Screensaver"
"Backlight"="Backlight"
"Never"="Never"
"Reset user data&user cfg...\n\nPlease Wait !"="Reset user data&user cfg...\n\nPlease Wait !"
"Reset user data & user config"="Reset user data & user config"
"Channel"="Channel"
"Paging Channel should be 0-30!"="Paging Channel should be 0-30!"
"Sync failed"="Sync failed"
"Open Door"="Open Door"
"Auto Answer Time"="Auto Answer Time"
"Forward Selective"="Forward Selective"
"Active"="Active"
"Forward To"="Forward To"
"Play Ring"="Play Ring"
"Storage is not enough, recorded file is saved."="Storage is not enough, recorded file is saved."
"Emergency Call Only"="Emergency call only"
"Remaining Time"="Remaining Time"
"USB device connection failure!"="USB device connection failure!"
"extension_number"="Extension Number"
"work_phone"="Work Phone"
"Work_Phone"="Work Phone"
"First_Name"="First Name"
"Last_Name"="Last Name"
"Clear all userdata & local config?"="Clear all userdata & local config?"
"Reset userdata & local config"="Reset userdata & local config"
"Wait Time"="Wait Time"
"TKIP AES"="TKIP AES"
"TKIP+AES"="TKIP AES"
